[
  {
    "id": 1,
    "title": {
      "fr": "La Ruée vers l'or",
      "en": "The Gold Rush"
    },
    "director": "Charles Chaplin",
    "year": 1925,
    "text": {
      "fr": "<p>«&nbsp;Ce qui est extraordinaire avec <em>La Ruée vers l'or</em>, c'est que, chaque fois que vous le voyez, et même si vous ne l'avez pas vu depuis très longtemps, le film vous semble à la fois d'une touchante familiarité et d'une nouveauté inépuisable. Vous ne cessez d'avoir envie de le revoir. On dirait un morceau de musique dont on connaîtrait chaque note mais que l'on aimerait entendre encore, plutôt que quelque chose de nouveau. Une partie de l'émerveillement, du miracle, vient naturellement de Chaplin lui-même. Si vous le regardez, vous vous rendez compte qu'il doit être l'un des très rares artistes du XX<sup>e</sup> siècle qui puisse désarmer complètement un critique, et, un instant après, le défier et sortir vainqueur du combat.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "1-1", "size": [1906, 2634] }
    ]
  },
  {
    "id": 2,
    "title": {
      "fr": "Le Mécano de la General",
      "en": "The General"
    },
    "director": "Buster Keaton",
    "year": 1926,
    "media": [
      { "type": "img", "name": "2-1", "size": [1812, 2478] }
    ]
  },
  {
    "id": 3,
    "title": {
      "fr": "L'Homme d'Aran",
      "en": "Man of Aran"
    },
    "director": "Robert Flaherty",
    "year": 1932,
    "text": {
      "fr": "<p>«&nbsp;Comme l'a montré Robert Flaherty, si vous avez une caméra qui fait tourner de la pellicule et une pellicule sur laquelle s'impriment des images, tout ce qu'il vous manque alors pour faire un chef-d'œuvre est l'imagination.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 4,
    "title": {
      "fr": "La Passion de Jeanne d'Arc",
      "en": "The Passion of Joan of Arc"
    },
    "director": "Carl Th. Dreyer",
    "year": 1927,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": []
  },
  {
    "id": 5,
    "title": {
      "fr": "Nosferatu le vampire",
      "en": "Nosferatu"
    },
    "director": "F. W. Murnau",
    "year": 1921,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": []
  },
  {
    "id": 6,
    "title": {
      "fr": "Le Chemin de la vie",
      "en": "Road to Life"
    },
    "director": "Nikolaï Ekk",
    "year": 1931,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "6-1", "size": [3234, 2401] }
    ]
  },
  {
    "id": 7,
    "title": {
      "fr": "La Terre",
      "en": "Earth"
    },
    "director": "Alexandre Dovjenko",
    "year": 1930,
    "text": {
      "fr": "<p>«&nbsp;On peut citer comme une forme extrême de style indigène les premiers films du cinéaste ukrainien Alexandre Dovjenko, comme <em>La Terre</em>, qui étaient largement incompréhensibles – même pour les Russes étrangers à la région qui les a vus naître – non à cause de la langue (c'était des films muets), mais des allusions obscures aux coutumes et légendes locales.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 8,
    "title": {
      "fr": "L'Enfance de Gorki",
      "en": "The Childhood of Maxim Gorky"
    },
    "director": "Mark Donskoï",
    "year": 1938,
    "text": {
      "fr": "<p>«&nbsp;Un film comme <em>L'Enfance de Gorki</em> est une évocation de l'âme et de la terre russes aussi poignante que celles de Dostoïevski et Moussorgski.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 9,
    "title": {
      "fr": "La Règle du jeu",
      "en": "The Rules of the Game"
    },
    "director": "Jean Renoir",
    "year": 1939,
    "text": {
      "fr": "<p>«&nbsp;Le film qui caractérise le mieux Renoir est <em>La Règle du jeu</em>. Plus que tout autre, il contient en germe tout ce qui, vingt ans plus tard, allait donner naissance au cinéma d'avant-garde. Sous une apparence plaisante et décontractée, ce film est une satire cruelle de l'aristocratie française de l'époque. On y parle beaucoup mais ce n'est et n'aurait jamais pu être du théâtre. C'est une analyse aiguë, mais qui n'aurait jamais pu devenir un roman. À l'écran même, on ne voit pour commencer qu'une partie des trésors qu'il contient. <em>La Règle du jeu</em> est du cinéma pur. Bien que parfaitement compréhensible en apparence, c'est un film difficile et exigeant. À ses différents niveaux de signification, il possède une densité jusqu'alors inconnue au cinéma. Il faut constamment se livrer à un travail d'interprétation et, comme c'est le cas pour toutes les grandes œuvres d'art, il faut y revenir maintes et maintes fois si l'on veut en découvrir les nombreuses facettes. Même s'il n'avait pas comporté d'innovations de syntaxe ou de technique, <em>La Règle du jeu</em> eût été quand même un film en avance&nbsp;: son contenu suffisait à le rendre tel.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 10,
    "title": {
      "fr": "La Poursuite infernale",
      "en": "My Darling Clementine"
    },
    "director": "John Ford",
    "year": 1946,
    "text": {
      "fr": "<p>«&nbsp;John Ford fut l'un de ceux qui atteignirent le plus souvent les sommets de l'art cinématographique. Il n'est jamais aisé de décrire un style&nbsp;: disons seulement que celui de Ford alliait la force à la simplicité. Ford transcende toujours le cadre littéraire. Ce qui distingue un film comme <em>La Poursuite infernale</em>, comme toujours lorsqu'il s'agit de grands cinéastes, c'est la manière dont l'histoire est présentée, la façon d'utiliser le matériel, de préparer les scènes, de les photographier, de placer sa caméra, de régler ses prises de vue, d'imbriquer les scènes les unes dans les autres, de réussir à ce que le montage détermine le rythme et la pulsation du film.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "video", "id": 194793565 }
    ]
  },
  {
    "id": 11,
    "title": {
      "fr": "Haute pègre",
      "en": "Trouble in Paradise"
    },
    "director": "Ernst Lubitsch",
    "year": 1932,
    "text": {
      "fr": "<p>«&nbsp;L'un des premiers films sonores qu'il m'ait été donné de voir était de Lubitsch. Il s'appelait <em>Haute pègre</em> et débutait par un clair de lune romantique sur le Grand Canal. L'inévitable gondole apparaissait, glissait sur le miroir des eaux, et, comme elle se rapprochait, on découvrait un monceau d'ordures à l'intérieur. Le gros gondolier amenait son bateau devant un palais, récoltait d'autres déchets et s'en allait en chantant un air de Verdi. Lubitsch était tout esprit, élégance et suggestions. Son influence fut considérable sur tous les réalisateurs de comédies sophistiquées. Il fut également l'un des rares réalisateurs européens non seulement à survivre, mais à réussir à Hollywood.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 12,
    "title": {
      "fr": "Cris et chuchotements",
      "en": "Cries and Whispers"
    },
    "director": "Ingmar Bergman",
    "year": 1971,
    "text": {
      "fr": "<p>«&nbsp;J'admire vraiment Bergman. C'est un formidable artisan, il a une merveilleuse troupe d'acteurs qui peut faire tout ce qu'il demande, et il a un vrai un sens du drame, qui vient probablement de son travail au théâtre. En tant que réalisateur, je le trouve fascinant, même si je ne suis pas toujours en accord avec ce qu'il dit. Je me sens peu concerné par ses préoccupations, je ne les trouve pas très importantes mais il parvient malgré tout à me captiver.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 13,
    "title": {
      "fr": "Le Voleur de bicyclette",
      "en": "Bicycle Thieves"
    },
    "director": "Vittorio de Sica",
    "year": 1947,
    "text": {
      "fr": "<p>«&nbsp;À Londres, une semaine après mon arrivée, j'ai vu <em>Le Voleur de bicyclette</em>, en double programme avec <em>Une nuit à l'opéra</em>. Une sacrée séance, vous pouvez me croire&nbsp;! Elle a eu un impact extraordinaire sur moi. Avant d'aller en Grande-Bretagne, j'entendais les cinéastes dire&nbsp;: &quot;On ne peut pas travailler en extérieur, on ne contrôle rien, alors qu'en studio tout est contrôlable. On ne peut pas travailler avec des non-professionnels, des amateurs, ou des gens qui n'ont jamais été en face d'une caméra, on n'a matériellement pas le temps de leur apprendre.&quot; Mais j'ai vu que quelqu'un l'avait fait, et c'était De Sica, c'était exactement ce que je voulais faire. Si lui y était arrivé, pourquoi pas moi&nbsp;? Ce n'était pas plus compliqué que ça.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "13-1", "size": [1825, 2593] }
    ]
  },
  {
    "id": 14,
    "title": {
      "fr": "La Notte",
      "en": "La Notte"
    },
    "director": "Michelangelo Antonioni",
    "year": 1960,
    "text": {
      "fr": "<p>«&nbsp;Si l'on prend les grands producteurs de films européens, l'un de ceux qui travaillent avec la plus grande économie de moyens est Antonioni. Profondément, c'est un classique. La structure de ses films l'indique. Au premier abord, ils paraissent dépouillés et sans aucun détail inutile. Les sentiments s'expriment en sourdine, et Antonioni fait un authentique effort pour traduire l'état d'esprit de ses personnages par l'action et le comportement. Le succès ou l'échec de ses films dépend du degré de conviction des relations humaines qui y sont exprimées.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "14-1", "size": [1024, 1378] }
    ]
  },
  {
    "id": 15,
    "title": {
      "fr": "8½",
      "en": "8½"
    },
    "director": "Federico Fellini",
    "year": 1962,
    "text": {
      "fr": "<p>«&nbsp;Italien et romantique lui aussi, Fellini se situe absolument aux antipodes d'Antonioni. Je suis assez éclectique pour les admirer tous deux, mais il me semble que ses sympathies plus diversifiées, son esprit et sa plus grand vitalité donneront à Fellini une plus longue période d'activité créatrice qu'à Antonioni.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 16,
    "title": {
      "fr": "Lettre d'une inconnue",
      "en": "Letter from an Unknown Woman"
    },
    "director": "Max Ophuls",
    "year": 1948,
    "text": {
      "fr": "<p>«&nbsp;On ne pourrait imaginer un film de Max Ophuls qui ne soit pas parfaitement photographié.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 17,
    "title": {
      "fr": "Mr Smith au Sénat",
      "en": "Mr Smith Goes to Washington"
    },
    "director": "Frank Capra",
    "year": 1939,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": [
       { "type": "img", "name": "17-1", "size": [3209, 2526] }
     ]
  },
  {
    "id": 18,
    "title": {
      "fr": "La Vipère",
      "en": "The Little Foxes"
    },
    "director": "William Wyler",
    "year": 1941,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "18-1", "size": [2975, 2401] }
    ]
  },
  {
    "id": 19,
    "title": {
      "fr": "Assurance sur la mort",
      "en": "Double Indemnity"
    },
    "director": "Billy Wilder",
    "year": 1943,
    "text": {
      "fr": "<p>«&nbsp;De tous les réalisateurs que j'ai rencontré à Hollywood, Billy Wilder était sans aucun doute le plus fantastique et le plus optimiste.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 20,
    "title": {
      "fr": "Citizen Kane",
      "en": "Citizen Kane"
    },
    "director": "Orson Welles",
    "year": 1940,
    "text": {
      "fr": "<p>«&nbsp;On peut dire que dans un film de Welles, la caméra participe véritablement à l'action et utilise un grand nombre de points de visée différents.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "video", "id": 194793708 }
    ]
  },
  {
    "id": 21,
    "title": {
      "fr": "Le Faucon maltais",
      "en": "The Maltese Falcon"
    },
    "director": "John Huston",
    "year": 1941,
    "text": {
      "fr": "<p>Si Satyajit Ray admine John Huston, celui-ci le lui rend bien&nbsp;: «&nbsp;John Huston vint à Calcutta. Il était en Inde pour étudier la possibilité d'y réaliser <em>L'Homme qui voulut être roi</em>. Wheeler (du Museum of Modern Art de New York, chargé d'organiser une exposition sur l'art indien et désireux d'y montrer <em>La Complainte du sentier</em>, alors en tournage), qu'il connaissait bien, lui avait demandé de s'enquérir de l'état d'avancementde mon film et, si possible, d'en visionner quelques rushes. Sans aucun doute était-il impatient de savoir, par le témoignage d'un expert, si son intuition avait été bonne. J'ai montré à Huston un bout-à-bout muet de dix minutes, choisissant la séquence où Apu et Durga voient le train pour la première fois. Le commentaire de Huston&nbsp;: &quot;Un excellent travail de mise en scène, avec de la sincérité.&quot; Mais il me mit en garde contre les longues séquences où le bout-à-bout monrait la déambulation sans but des deux enfants avant qu'ils ne tombent par hasard sur le train. Il ajouta&nbsp;: &quot;Ça rend le public rétif, il n'aime pas qu'on le fasse attendre trop longtemps avant que quelque chose n'arrive.&quot; Mais le rapport qu'il fit à Wheeler était positif.&nbsp;»</p>",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "21-1", "size": [2227, 1649] }
      ]
  },
  {
    "id": 22,
    "title": {
      "fr": "Le Commando de la mort",
      "en": "A Walk in the Sun"
    },
    "director": "Lewis Milestone",
    "year": 1945,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "22-1", "size": [2959, 2384] }
    ]
  },
  {
    "id": 23,
    "title": {
      "fr": "Fenêtre sur cour",
      "en": "Rear Window"
    },
    "director": "Alfred Hitchcock",
    "year": 1953,
    "text": {
      "fr": "<p>«&nbsp;Dans ses meilleurs ouvrages, comme <em>Fenêtre sur cour</em>, Hitchcock arrive à donner à son film le caractère mystérieux, impossible à analyser, d'une œuvre d'art. Il réalise ici du cinéma pur. L'utilisation rien moins que géniale de toutes les ressources mises à la disposition du cinéaste –&nbsp;caméra, son, montage, mixage, etc.&nbsp;– lui a permis de créer une ambiance unique&nbsp;: le suspense. Il a maîtrisé ce secret comme aucun autre ne le fit avant lui et comme personne ne le fera jamais plus.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": []
  },
  {
    "id": 24,
    "title": {
      "fr": "Douze hommes en colère",
      "en": "Twelve Angry Men"
    },
    "director": "Sidney Lumet",
    "year": 1956,
    "text": {
      "fr": "<p>«&nbsp;<em>Douze hommes en colère</em> est un huis clos. Mais avec des mots, des personnages, un développement qui passionnent. Qu'est-ce qu'on veut de plus&nbsp;? C'est déjà du cinéma, c'est plastique, le visage humain est plastique, on le photographie pour ça. Il y a un truc dans <em>Douze hommes en colère</em>&nbsp;: tout à coup il pleut, on ferme les fenêtres, et la lumière change, donc il y a bien un changement introduit pour rompre la monotonie.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "video", "id": 194793397 }
    ]
  },
  {
    "id": 25,
    "title": {
      "fr": "Dr Jekyll et Mr Hyde",
      "en": "Dr Jekyll and Mr"
    },
    "director": "Rouben Mamoulian",
    "year": 1932,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "25-1", "size": [2226, 1730] }
    ]
  },
  {
    "id": 26,
    "title": {
      "fr": "Taking Off",
      "en": "Taking Off"
    },
    "director": "Milos Forman",
    "year": 1970,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "26-1", "size": [1849, 1000] }
    ]
  },
  {
    "id": 27,
    "title": {
      "fr": "Chinatown",
      "en": "Chinatown"
    },
    "director": "Roman Polanski",
    "year": 1973,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": []
  },
  {
    "id": 28,
    "title": {
      "fr": "2001 : L'odyssée de l'espace",
      "en": "2001: A Space Odyssey"
    },
    "director": "Stanley Kubrick",
    "year": 1966,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": []
  },
  {
    "id": 29,
    "title": {
      "fr": "Klute",
      "en": "Klute"
    },
    "director": "Alan J. Pakula",
    "year": 1971,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "29-1", "size": [3000, 2351] }
    ]
  },
  {
    "id": 30,
    "title": {
      "fr": "Intérieurs",
      "en": "Interiors"
    },
    "director": "Woody Allen",
    "year": 1977,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": []
  },
  {
    "id": 31,
    "title": {
      "fr": "Butch Cassidy et le Kid",
      "en": "Butch Cassidy and the Sundance Kid"
    },
    "director": "George Roy Hill",
    "year": 1968,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": []
  },
  {
    "id": 32,
    "title": {
      "fr": "Les Grandes espérances",
      "en": "Great Expectations"
    },
    "director": "David Lean",
    "year": 1946,
    "text": {
      "fr": "<p>«&nbsp;<em>Les Grandes espérances</em>, que Lean réalisa en 1949, était, et demeure encore, la meilleure adaptation cinématographique d'un roman de Dickens.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "video", "id": 194793627 }
    ]
  },
  {
    "id": 33,
    "title": {
      "fr": "Première désillusion",
      "en": "The Fallen Idol"
    },
    "director": "Carol Reed",
    "year": 1947,
    "text": {
      "fr": "<p>«&nbsp;La fin des années 40 a vu la désintégration progressive de ce qui venait juste de recevoir le nom de &quot;style anglais&quot;. Reed a abandonné l'étude de la société anglaise et s'est livré à des incursions plus ou moins désordonnées dans le monde de Graham Greene. Ni <em>Première désillusion</em>, ni <em>Le Troisième homme</em> n'eurent rien de spécifiquement anglais. Mais ceci n'empêchait nullement ces ouvrages d'être remarquables d'un point de vue strictement cinématographique.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    }
  },
  {
    "id": 34,
    "title": {
      "fr": "Noces de sang",
      "en": "Blood Wedding"
    },
    "director": "Carlos Saura",
    "year": 1980,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": []
  },
  {
    "id": 35,
    "title": {
      "fr": "Le Roi Lear",
      "en": "King Lear"
    },
    "director": "Grigori Kozintsev",
    "year": 1970,
    "text": {
      "fr": "",
      "en": ""
    },
    "media": []
  },
  {
    "id": 36,
    "title": {
      "fr": "Ivan le terrible",
      "en": "Ivan the Terrible"
    },
    "director": "Sergueï M. Eisenstein",
    "year": 1943,
    "text": {
      "fr": "<p>«&nbsp;Je n'oublierai jamais ce dimanche matin où je vis la première partie d'<em>Ivan le Terrible</em> dans un cinéma du Nord de Calcutta. L'atmosphère sombrement gothique du film, les gestes larges de Cherkasov et la musique de Prokofiev me poursuivirent toute la journée et jusque tard dans la nuit.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "img", "name": "36-1", "size": [1652, 2624] }
    ]
  },
  {
    "id": 37,
    "title": {
      "fr": "Farrebique",
      "en": "Farrebique"
    },
    "director": "Georges Rouquier",
    "year": 1944,
    "media": [
      { "type": "img", "name": "37-1", "size": [1892, 2535] }
    ]
  },
  {
    "id": 38,
    "title": {
      "fr": "Les Quatre cents coups",
      "en": "The 400 Blows"
    },
    "director": "François Truffaut",
    "year": 1958,
    "text": {
      "fr": "<p>«&nbsp;On sait depuis bien longtemps déjà que le caractère spécifique de l'art est de maintenir un équilibre harmonieux entre le contenant et le contenu. Au moins, c'est précisément cet équilibre que Truffaut rechercha –&nbsp;et réalisa&nbsp;– dans son remarquable film <em>Les Quatre cents coups</em>.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    }
  },
  {
    "id": 39,
    "title": {
      "fr": "Les Sept samouraïs",
      "en": "Seven Samourai"
    },
    "director": "Akira Kurosawa",
    "year": 1954,
    "text": {
      "fr": "<p>«&nbsp;De tous les réalisateurs japonais, c'est Kurosawa qui s'est montré le plus à la portée du monde extérieur. Il y a plusieurs raisons à cela. Aux sujets purement locaux, il semble préférer les situations simples et de caractère universel. Mais, essentiellement, je crois que c'est son goût du mouvement, de l'action physique qui a valu à Kurosawa tant d'admirateurs à l'Ouest. Je ne connais pas suffisamment le Japon pour savoir si l'action telle que la conçoit Kurosawa est bien dans la tradition japonaise ou si le réalisateur a subi plus ou moins fortement l'influence de l'Occident. Quoi qu'il en soit, à partir du moment où une scène de bataille ou un beau duel au sabre me donnent un plaisir esthétique aigu, cela ne présente pas une grande importance.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    }
  },
  {
    "id": 40,
    "title": {
      "fr": "Voyage à Tokyo",
      "en": "Tokyo Story"
    },
    "director": "Yasujiro Ozu",
    "year": 1953,
    "text": {
      "fr": "<p>«&nbsp;Je ne connais pas le Ozu des débuts mais à la fin de sa carrière il était totalement japonais, pas du tout influencé par Hollywood. Même des conventions comme la loi des 180°, il les trasngressait. Là où on tricherait, où on ferait changer de place les acteurs, Ozu colle à la vérité des positions des acteurs, il ne change jamais la géographie. Pour nous, c'est souvent reçu comme un heurt, c'est un peu déroutant. J'ai regardé certains de ses films souvent et je me disais&nbsp;: &quot;Mon Dieu&nbsp;, il ne suit pas les modèles hollywoodiens, la grammaire. Il suit une autre vérité, celle des acteurs dans le décor.&quot;&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "video", "id": 194793807 }
    ]
  },
  {
    "id": 41,
    "title": {
      "fr": "Les Contes de la lune vague après la pluie",
      "en": "Ugetsu"
    },
    "director": "Kenji Mizoguchi",
    "year": 1953,
    "text": {
      "fr": "<p>«&nbsp;Les Japonais savent bien que c'est un jeu pour la caméra de réaliser des effets ou des illusions optiques, mais leur sensibilité innée leur permet de réaliser que ces illusions, étant évidemment produites par des procédés mécaniques, n'ont jamais le pouvoir de suggestion des visions naturelles. C'est pourquoi leurs fantômes eux-mêmes deviennent solides, pondéreux. Il suffit de voir <em>Les Contes de la lune vague après la pluie</em> de Mizoguchi pour se persuader que le résultat est autrement plus probant que n'importe quel doublage.&nbsp;»</p>",
      "en": ""
    }
  },
  {
    "id": 42,
    "title": {
      "fr": "Une nuit à l'opéra",
      "en": "A Night at the Opera"
    },
    "director": "Sam Wood",
    "year": 1935,
    "text": {
      "fr": "<p>«&nbsp;J'ose espérer que l'on me pardonnera si j'oublie les noms des personnalités assurément très distinguées qui ont mis en scène les films des Marx Brothers. Y en a-t-il vraiment eu d'ailleurs&nbsp;? Si la fonction du réalisateur consiste à coordonner le travail des acteurs et à faire régner l'ordre et le bon sens sur le plateau, alors évidemment le personnage en question aurait mieux fait de rester à des kilomètres des frères Marx. Le rapport entre l'art et une série d'extravagances plus ou moins géniales n'a jamais été clairement défini. En tous cas, il semblerait plutôt déplacé de parler d'art à l'occasion de –&nbsp;disons&nbsp;– <em>Une nuit à l'opéra</em>. Mais je tiens à dire que si l'on me permettait d'emporter un film, et un seul, dans la fameuse île déserte, c'est sans l'ombre même d'un doute un film des frères Marx que je choisirais.&nbsp;» (Satyajit Ray)</p>",
      "en": ""
    },
    "media": [
      { "type": "video", "id": 194793771 }
    ]
  },
  {
    "id": 43,
    "title": {
      "fr": "Top Hat",
      "en": "Top Hat"
    },
    "director": "Mark Sandrich",
    "year": 1935,
    "media": [
      { "type": "img", "name": "43-1", "size": [1200, 874] }
    ]
  }
]